/* Bundle display name */
"CFBundleDisplayName" = "AdGuard – Ikona Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Tuto ikonu můžete použít ke správě AdGuardu pro nastavení Safari. Například pozastavit blokování na této stránce nebo blokovat reklamy ručně.";
